Repository: WilliamVeldhuizen/ZapperRadio
Catalog: src/ZapperRadio/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# JumpListListenToSong
source: Listen to {0} {1}
ar_sa: الاستماع إلى {0} {1}
cs_cz: Poslouchat {0} {1}
da_dk: Lyt til {0} {1}
de_de: {0} hören {1}
el_gr: Ακρόαση: {0} {1}
es_es: Escuchar {0} {1}
fi_fi: Kuuntele: {0} {1}
fr_fr: Écouter {0} {1}
he_il: האזנה ל-{0} {1}
hi_in: {0} सुनें {1}
hu_hu: {0} hallgatása {1}
id_id: Dengarkan {0} {1}
it_it: Ascolta {0} {1}
ja_jp: {0} を聴く {1}
ko_kr: {0} 듣기 {1}
nb_no: Lytt til {0} {1}
nl_nl: Luister naar {0} {1}
pl_pl: Słuchaj {0} {1}
pt_br: Ouvir {0} {1}
ro_ro: Ascultă {0} {1}
ru_ru: Слушать {0} {1}
sk_sk: Počúvať {0} {1}
sv_se: Lyssna på {0} {1}
th_th: ฟัง {0} {1}
tr_tr: {0} dinle {1}
uk_ua: Слухати {0} {1}
vi_vn: Nghe {0} {1}
zh_cn: 收听 {0} {1}
zh_tw: 收聽 {0} {1}

# JumpListMute
source: Mute
ar_sa: كتم الصوت
cs_cz: Ztlumit
da_dk: Slå lyden fra
de_de: Stummschalten
el_gr: Σίγαση
es_es: Silenciar
fi_fi: Mykistä
fr_fr: Couper le son
he_il: השתקה
hi_in: म्यूट करें
hu_hu: Némítás
id_id: Bisukan
it_it: Disattiva audio
ja_jp: ミュート
ko_kr: 음소거
nb_no: Demp
nl_nl: Dempen
pl_pl: Wycisz
pt_br: Silenciar
ro_ro: Dezactivează sunetul
ru_ru: Выключить звук
sk_sk: Stlmiť
sv_se: Stäng av ljudet
th_th: ปิดเสียง
tr_tr: Sessize al
uk_ua: Вимкнути звук
vi_vn: Tắt tiếng
zh_cn: 静音
zh_tw: 靜音

# JumpListUnmute
source: Unmute
ar_sa: إلغاء كتم الصوت
cs_cz: Zrušit ztlumení
da_dk: Slå lyden til
de_de: Stummschaltung aufheben
el_gr: Κατάργηση σίγασης
es_es: Activar sonido
fi_fi: Poista mykistys
fr_fr: Rétablir le son
he_il: ביטול השתקה
hi_in: अनम्यूट करें
hu_hu: Némítás feloldása
id_id: Aktifkan suara
it_it: Riattiva audio
ja_jp: ミュート解除
ko_kr: 음소거 해제
nb_no: Slå på lyd
nl_nl: Dempen opheffen
pl_pl: Wyłącz wyciszenie
pt_br: Reativar o som
ro_ro: Activează sunetul
ru_ru: Включить звук
sk_sk: Zrušiť stlmenie
sv_se: Slå på ljudet
th_th: เปิดเสียง
tr_tr: Sesi aç
uk_ua: Увімкнути звук
vi_vn: Bật tiếng
zh_cn: 取消静音
zh_tw: 取消靜音

# JumpListMuteToolTip
source: Silence the station without stopping it
ar_sa: كتم صوت المحطة دون إيقافها
cs_cz: Ztlumit stanici bez jejího zastavení
da_dk: Gør stationen lydløs uden at stoppe den
de_de: Den Sender stummschalten, ohne ihn zu stoppen
el_gr: Σίγαση του σταθμού χωρίς διακοπή
es_es: Silenciar la emisora sin detenerla
fi_fi: Hiljennä asema pysäyttämättä sitä
fr_fr: Couper le son de la station sans l'arrêter
he_il: השתקת התחנה בלי לעצור אותה
hi_in: स्टेशन को रोके बिना उसकी आवाज़ बंद करें
hu_hu: Az állomás elnémítása leállítás nélkül
id_id: Bisukan stasiun tanpa menghentikannya
it_it: Silenzia la stazione senza fermarla
ja_jp: 局を止めずに音を消します
ko_kr: 방송국을 멈추지 않고 소리만 끄기
nb_no: Demp stasjonen uten å stoppe den
nl_nl: Zet de zender op stil zonder te stoppen
pl_pl: Wycisz stację bez zatrzymywania jej
pt_br: Silenciar a rádio sem parar
ro_ro: Oprește sunetul postului fără a-l opri
ru_ru: Выключить звук станции, не останавливая её
sk_sk: Stlmiť stanicu bez jej zastavenia
sv_se: Tysta stationen utan att stoppa den
th_th: ปิดเสียงสถานีโดยไม่หยุด
tr_tr: İstasyonu durdurmadan sessize al
uk_ua: Вимкнути звук станції, не зупиняючи її
vi_vn: Tắt tiếng đài mà không dừng
zh_cn: 让电台静音但不停止
zh_tw: 將電台靜音而不停止

# JumpListUnmuteToolTip
source: Hear the station again
ar_sa: سماع المحطة مجددًا
cs_cz: Znovu slyšet stanici
da_dk: Hør stationen igen
de_de: Den Sender wieder hören
el_gr: Ακούστε ξανά τον σταθμό
es_es: Volver a oír la emisora
fi_fi: Kuule asema taas
fr_fr: Réentendre la station
he_il: לשמוע שוב את התחנה
hi_in: स्टेशन को फिर से सुनें
hu_hu: Az állomás ismét hallható
id_id: Dengarkan stasiun lagi
it_it: Riascolta la stazione
ja_jp: 局の音を再び聴きます
ko_kr: 방송국 소리 다시 듣기
nb_no: Hør stasjonen igjen
nl_nl: Hoor de zender weer
pl_pl: Znów słuchaj stacji
pt_br: Ouvir a rádio de novo
ro_ro: Ascultă din nou postul
ru_ru: Снова слышать станцию
sk_sk: Znova počuť stanicu
sv_se: Hör stationen igen
th_th: ฟังสถานีอีกครั้ง
tr_tr: İstasyonu yeniden duy
uk_ua: Знову чути станцію
vi_vn: Nghe lại đài
zh_cn: 重新听到电台的声音
zh_tw: 重新聽到電台

# SongAdvertisement
source: Advertisement
ar_sa: إعلان
cs_cz: Reklama
da_dk: Reklame
de_de: Werbung
el_gr: Διαφήμιση
es_es: Publicidad
fi_fi: Mainos
fr_fr: Publicité
he_il: פרסומת
hi_in: विज्ञापन
hu_hu: Reklám
id_id: Iklan
it_it: Pubblicità
ja_jp: 広告
ko_kr: 광고
nb_no: Reklame
nl_nl: Reclame
pl_pl: Reklama
pt_br: Anúncio
ro_ro: Reclamă
ru_ru: Реклама
sk_sk: Reklama
sv_se: Reklam
th_th: โฆษณา
tr_tr: Reklam
uk_ua: Реклама
vi_vn: Quảng cáo
zh_cn: 广告
zh_tw: 廣告

# SongProbablyAdBreak
source: Probably an ad break
ar_sa: على الأرجح فاصل إعلاني
cs_cz: Pravděpodobně reklamní blok
da_dk: Sandsynligvis en reklamepause
de_de: Wahrscheinlich eine Werbepause
el_gr: Πιθανώς διαφημιστικό διάλειμμα
es_es: Probablemente una pausa de anuncios
fi_fi: Todennäköisesti mainoskatko
fr_fr: Probablement une page de publicité
he_il: כנראה הפסקת פרסומות
hi_in: शायद विज्ञापन ब्रेक
hu_hu: Valószínűleg reklámblokk
id_id: Mungkin jeda iklan
it_it: Probabilmente una pausa pubblicitaria
ja_jp: 広告の可能性があります
ko_kr: 광고 시간인 것 같음
nb_no: Sannsynligvis en reklamepause
nl_nl: Waarschijnlijk een reclameblok
pl_pl: Prawdopodobnie blok reklamowy
pt_br: Provavelmente um intervalo comercial
ro_ro: Probabil o pauză publicitară
ru_ru: Вероятно, рекламная пауза
sk_sk: Pravdepodobne reklamný blok
sv_se: Troligen ett reklamavbrott
th_th: น่าจะเป็นช่วงโฆษณา
tr_tr: Muhtemelen reklam arası
uk_ua: Імовірно, рекламний блок
vi_vn: Có thể đang quảng cáo
zh_cn: 可能是广告时段
zh_tw: 可能是廣告時段

# LoudnessNotMeasured
source: Not measured yet
ar_sa: لم يُقَس بعد
cs_cz: Zatím nezměřeno
da_dk: Ikke målt endnu
de_de: Noch nicht gemessen
el_gr: Δεν έχει μετρηθεί ακόμη
es_es: Aún sin medir
fi_fi: Ei vielä mitattu
fr_fr: Pas encore mesuré
he_il: עדיין לא נמדד
hi_in: अभी मापा नहीं गया
hu_hu: Még nincs mérve
id_id: Belum diukur
it_it: Non ancora misurato
ja_jp: 未測定
ko_kr: 아직 측정 안 됨
nb_no: Ikke målt ennå
nl_nl: Nog niet gemeten
pl_pl: Jeszcze nie zmierzono
pt_br: Ainda não medido
ro_ro: Nemăsurat încă
ru_ru: Ещё не измерено
sk_sk: Zatiaľ nezmerané
sv_se: Inte mätt än
th_th: ยังไม่ได้วัด
tr_tr: Henüz ölçülmedi
uk_ua: Ще не виміряно
vi_vn: Chưa đo
zh_cn: 尚未测量
zh_tw: 尚未測量

# LoudnessTurnedDown
source: turned down {0} dB
ar_sa: خُفض بمقدار {0} ديسيبل
cs_cz: ztlumeno o {0} dB
da_dk: skruet {0} dB ned
de_de: um {0} dB leiser gestellt
el_gr: χαμηλώθηκε {0} dB
es_es: bajado {0} dB
fi_fi: hiljennetty {0} dB
fr_fr: baissé de {0} dB
he_il: הונמך ב-{0} dB
hi_in: {0} dB धीमा किया
hu_hu: {0} dB-lel halkítva
id_id: diturunkan {0} dB
it_it: abbassato di {0} dB
ja_jp: {0} dB 下げ
ko_kr: {0}dB 낮춤
nb_no: skrudd ned {0} dB
nl_nl: {0} dB zachter gezet
pl_pl: ściszono o {0} dB
pt_br: reduzido em {0} dB
ro_ro: redus cu {0} dB
ru_ru: тише на {0} дБ
sk_sk: stíšené o {0} dB
sv_se: sänkt {0} dB
th_th: ลดลง {0} dB
tr_tr: {0} dB kısıldı
uk_ua: знижено на {0} дБ
vi_vn: đã giảm {0} dB
zh_cn: 已调低 {0} dB
zh_tw: 已調低 {0} dB

# LoudnessTurnedUp
source: turned up {0} dB
ar_sa: رُفع بمقدار {0} ديسيبل
cs_cz: zesíleno o {0} dB
da_dk: skruet {0} dB op
de_de: um {0} dB lauter gestellt
el_gr: δυνάμωσε {0} dB
es_es: subido {0} dB
fi_fi: voimistettu {0} dB
fr_fr: monté de {0} dB
he_il: הוגבר ב-{0} dB
hi_in: {0} dB तेज़ किया
hu_hu: {0} dB-lel hangosítva
id_id: dinaikkan {0} dB
it_it: alzato di {0} dB
ja_jp: {0} dB 上げ
ko_kr: {0}dB 높임
nb_no: skrudd opp {0} dB
nl_nl: {0} dB luider gezet
pl_pl: podgłośniono o {0} dB
pt_br: aumentado em {0} dB
ro_ro: mărit cu {0} dB
ru_ru: громче на {0} дБ
sk_sk: zosilnené o {0} dB
sv_se: höjd {0} dB
th_th: เพิ่มขึ้น {0} dB
tr_tr: {0} dB açıldı
uk_ua: підвищено на {0} дБ
vi_vn: đã tăng {0} dB
zh_cn: 已调高 {0} dB
zh_tw: 已調高 {0} dB

# LoudnessMeasuringAgain
source: measuring again…
ar_sa: جارٍ القياس مجددًا…
cs_cz: nové měření…
da_dk: måler igen…
de_de: wird erneut gemessen…
el_gr: νέα μέτρηση…
es_es: midiendo de nuevo…
fi_fi: mitataan uudelleen…
fr_fr: nouvelle mesure en cours…
he_il: מודד מחדש…
hi_in: फिर से माप रहा है…
hu_hu: újramérés…
id_id: mengukur ulang…
it_it: nuova misurazione in corso…
ja_jp: 再測定中…
ko_kr: 다시 측정 중…
nb_no: måler på nytt…
nl_nl: opnieuw aan het meten…
pl_pl: ponowny pomiar…
pt_br: medindo de novo…
ro_ro: se măsoară din nou…
ru_ru: повторное измерение…
sk_sk: nové meranie…
sv_se: mäter igen…
th_th: กำลังวัดใหม่…
tr_tr: yeniden ölçülüyor…
uk_ua: триває повторне вимірювання…
vi_vn: đang đo lại…
zh_cn: 正在重新测量…
zh_tw: 正在重新測量…

# StatusConnecting
source: Connecting…
ar_sa: جارٍ الاتصال…
cs_cz: Připojování…
da_dk: Opretter forbindelse…
de_de: Verbinden…
el_gr: Σύνδεση…
es_es: Conectando…
fi_fi: Yhdistetään…
fr_fr: Connexion…
he_il: מתחבר…
hi_in: कनेक्ट हो रहा है…
hu_hu: Csatlakozás…
id_id: Menghubungkan…
it_it: Connessione…
ja_jp: 接続中…
ko_kr: 연결 중…
nb_no: Kobler til…
nl_nl: Verbinden…
pl_pl: Łączenie…
pt_br: Conectando…
ro_ro: Se conectează…
ru_ru: Подключение…
sk_sk: Pripája sa…
sv_se: Ansluter…
th_th: กำลังเชื่อมต่อ…
tr_tr: Bağlanıyor…
uk_ua: Підключення…
vi_vn: Đang kết nối…
zh_cn: 正在连接…
zh_tw: 正在連線…

# StatusNowPlaying
source: Now playing
ar_sa: قيد التشغيل الآن
cs_cz: Právě hraje
da_dk: Spiller nu
de_de: Läuft gerade
el_gr: Παίζει τώρα
es_es: En reproducción
fi_fi: Nyt soi
fr_fr: En cours de lecture
he_il: מתנגן עכשיו
hi_in: अभी चल रहा है
hu_hu: Most szól
id_id: Sedang diputar
it_it: In riproduzione
ja_jp: 再生中
ko_kr: 지금 재생 중
nb_no: Spilles nå
nl_nl: Speelt nu
pl_pl: Teraz gra
pt_br: Tocando agora
ro_ro: Se redă acum
ru_ru: Сейчас играет
sk_sk: Práve hrá
sv_se: Spelas nu
th_th: กำลังเล่น
tr_tr: Şimdi çalıyor
uk_ua: Зараз грає
vi_vn: Đang phát
zh_cn: 正在播放
zh_tw: 正在播放

# StatusLiveMuted
source: Live · muted
ar_sa: مباشر · مكتوم
cs_cz: Živě · ztlumeno
da_dk: Live · lyd fra
de_de: Live · stumm
el_gr: Ζωντανά · σε σίγαση
es_es: En directo · silenciado
fi_fi: Suora · mykistetty
fr_fr: En direct · son coupé
he_il: חי · מושתק
hi_in: लाइव · म्यूट
hu_hu: Élő · némítva
id_id: Langsung · dibisukan
it_it: In diretta · audio disattivato
ja_jp: ライブ · ミュート
ko_kr: 생방송 · 음소거됨
nb_no: Direkte · dempet
nl_nl: Live · gedempt
pl_pl: Na żywo · wyciszono
pt_br: Ao vivo · no mudo
ro_ro: În direct · sunet dezactivat
ru_ru: Эфир · звук выключен
sk_sk: Naživo · stlmené
sv_se: Live · ljud av
th_th: สด · ปิดเสียงอยู่
tr_tr: Canlı · sessiz
uk_ua: Наживо · звук вимкнено
vi_vn: Trực tiếp · đã tắt tiếng
zh_cn: 直播中 · 已静音
zh_tw: 直播 · 已靜音

# StatusBuffering
source: Buffering…
ar_sa: جارٍ التخزين المؤقت…
cs_cz: Načítání do vyrovnávací paměti…
da_dk: Bufferlagrer…
de_de: Puffern…
el_gr: Προσωρινή αποθήκευση…
es_es: Almacenando en búfer…
fi_fi: Puskuroidaan…
fr_fr: Mise en mémoire tampon…
he_il: אוגר נתונים…
hi_in: बफ़र हो रहा है…
hu_hu: Pufferelés…
ja_jp: バッファリング中…
ko_kr: 버퍼링 중…
nb_no: Bufrer…
nl_nl: Bufferen…
pl_pl: Buforowanie…
pt_br: Carregando buffer…
ro_ro: Se încarcă în buffer…
ru_ru: Буферизация…
sk_sk: Načítava sa do vyrovnávacej pamäte…
sv_se: Buffrar…
th_th: กำลังบัฟเฟอร์…
tr_tr: Arabelleğe alınıyor…
uk_ua: Буферизація…
vi_vn: Đang tải bộ đệm…
zh_cn: 正在缓冲…
zh_tw: 正在緩衝…

# StatusReconnecting
source: Reconnecting…
ar_sa: جارٍ إعادة الاتصال…
cs_cz: Opětovné připojování…
da_dk: Genopretter forbindelse…
de_de: Erneut verbinden…
el_gr: Επανασύνδεση…
es_es: Reconectando…
fi_fi: Yhdistetään uudelleen…
fr_fr: Reconnexion…
he_il: מתחבר מחדש…
hi_in: फिर से कनेक्ट हो रहा है…
hu_hu: Újracsatlakozás…
id_id: Menghubungkan ulang…
it_it: Riconnessione…
ja_jp: 再接続中…
ko_kr: 다시 연결 중…
nb_no: Kobler til på nytt…
nl_nl: Opnieuw verbinden…
pl_pl: Ponowne łączenie…
pt_br: Reconectando…
ro_ro: Se reconectează…
ru_ru: Повторное подключение…
sk_sk: Znova sa pripája…
sv_se: Återansluter…
th_th: กำลังเชื่อมต่อใหม่…
tr_tr: Yeniden bağlanıyor…
uk_ua: Повторне підключення…
vi_vn: Đang kết nối lại…
zh_cn: 正在重新连接…
zh_tw: 正在重新連線…

# StatusFailed
source: Unreachable, still retrying
ar_sa: يتعذّر الوصول، لا تزال المحاولة جارية
cs_cz: Nedostupná, stále se zkouší znovu
da_dk: Kan ikke nås, prøver stadig igen
de_de: Nicht erreichbar, es wird weiter versucht
el_gr: Μη προσβάσιμος, νέες προσπάθειες σε εξέλιξη
es_es: Inaccesible, sigue intentándolo
fi_fi: Ei tavoitettavissa, yritetään edelleen
fr_fr: Injoignable, nouvelles tentatives en cours
he_il: לא נגישה, ממשיך לנסות
hi_in: पहुँच से बाहर, कोशिश जारी है
hu_hu: Nem érhető el, újrapróbálkozás folyamatban
id_id: Tidak terjangkau, masih mencoba lagi
it_it: Non raggiungibile, sto riprovando
ja_jp: 接続できません。再試行中
ko_kr: 연결할 수 없음, 계속 재시도 중
nb_no: Kan ikke nås, prøver fortsatt
nl_nl: Onbereikbaar, blijft proberen
pl_pl: Nieosiągalna, ponawianie próby
pt_br: Inacessível, ainda tentando
ro_ro: Inaccesibil, se reîncearcă
ru_ru: Недоступна, повторные попытки продолжаются
sk_sk: Nedostupná, stále sa skúša znova
sv_se: Kan inte nås, försöker igen
th_th: เข้าถึงไม่ได้ กำลังลองใหม่
tr_tr: Ulaşılamıyor, yeniden deneniyor
uk_ua: Недоступна, спроби тривають
vi_vn: Không thể truy cập, vẫn đang thử lại
zh_cn: 无法访问，仍在重试
zh_tw: 無法連線，持續重試中

# SoundMusic
source: music
ar_sa: موسيقى
cs_cz: hudba
da_dk: musik
de_de: Musik
el_gr: μουσική
es_es: música
fi_fi: musiikki
fr_fr: musique
he_il: מוזיקה
hi_in: संगीत
hu_hu: zene
id_id: musik
it_it: musica
ja_jp: 音楽
ko_kr: 음악
nb_no: musikk
nl_nl: muziek
pl_pl: muzyka
pt_br: música
ro_ro: muzică
ru_ru: музыка
sk_sk: hudba
sv_se: musik
th_th: เพลง
tr_tr: müzik
uk_ua: музика
vi_vn: nhạc
zh_cn: 音乐
zh_tw: 音樂

# SoundSpeech
source: speech
ar_sa: كلام
cs_cz: řeč
da_dk: tale
de_de: Sprache
el_gr: ομιλία
es_es: voz
fi_fi: puhe
fr_fr: parole
he_il: דיבור
hi_in: बातचीत
hu_hu: beszéd
id_id: bicara
it_it: parlato
ja_jp: トーク
ko_kr: 말소리
nb_no: tale
nl_nl: gepraat
pl_pl: mowa
pt_br: fala
ro_ro: vorbă
ru_ru: речь
sk_sk: reč
sv_se: prat
th_th: เสียงพูด
tr_tr: konuşma
uk_ua: мова
vi_vn: lời nói
zh_cn: 人声
zh_tw: 談話

# ViewSwitchToFull
source: Switch to the full window
ar_sa: التبديل إلى النافذة الكاملة
cs_cz: Přepnout na celé okno
da_dk: Skift til det fulde vindue
de_de: Zum vollständigen Fenster wechseln
el_gr: Μετάβαση στο πλήρες παράθυρο
es_es: Cambiar a la ventana completa
fi_fi: Vaihda koko ikkunaan
fr_fr: Passer à la fenêtre complète
he_il: מעבר לחלון המלא
hi_in: पूरी विंडो पर जाएँ
hu_hu: Váltás a teljes ablakra
id_id: Beralih ke jendela penuh
it_it: Passa alla finestra completa
ja_jp: フルウィンドウに切り替え
ko_kr: 전체 창으로 전환
nb_no: Bytt til fullt vindu
nl_nl: Overschakelen naar het volledige venster
pl_pl: Przełącz na pełne okno
pt_br: Mudar para a janela completa
ro_ro: Treci la fereastra completă
ru_ru: Перейти в полное окно
sk_sk: Prepnúť na celé okno
sv_se: Byt till hela fönstret
th_th: สลับไปที่หน้าต่างเต็ม
tr_tr: Tam pencereye geç
uk_ua: Перейти до повного вікна
vi_vn: Chuyển sang cửa sổ đầy đủ
zh_cn: 切换到完整窗口
zh_tw: 切換到完整視窗

# ViewSwitchToCompact
source: Switch to the compact window
ar_sa: التبديل إلى النافذة المصغّرة
cs_cz: Přepnout na kompaktní okno
da_dk: Skift til det kompakte vindue
de_de: Zum kompakten Fenster wechseln
el_gr: Μετάβαση στο συμπαγές παράθυρο
es_es: Cambiar a la ventana compacta
fi_fi: Vaihda pieneen ikkunaan
fr_fr: Passer à la fenêtre compacte
he_il: מעבר לחלון המצומצם
hi_in: छोटी विंडो पर जाएँ
hu_hu: Váltás a kompakt ablakra
id_id: Beralih ke jendela ringkas
it_it: Passa alla finestra compatta
ja_jp: コンパクトウィンドウに切り替え
ko_kr: 작은 창으로 전환
nb_no: Bytt til kompakt vindu
nl_nl: Overschakelen naar het compacte venster
pl_pl: Przełącz na kompaktowe okno
pt_br: Mudar para a janela compacta
ro_ro: Treci la fereastra compactă
ru_ru: Перейти в компактное окно
sk_sk: Prepnúť na kompaktné okno
sv_se: Byt till det kompakta fönstret
th_th: สลับไปที่หน้าต่างขนาดเล็ก
tr_tr: Kompakt pencereye geç
uk_ua: Перейти до компактного вікна
vi_vn: Chuyển sang cửa sổ thu gọn
zh_cn: 切换到精简窗口
zh_tw: 切換到精簡視窗

# SaveTrackRemove
source: Remove from favorite tracks
ar_sa: إزالة من الأغاني المفضلة
cs_cz: Odebrat z oblíbených skladeb
da_dk: Fjern fra favoritsange
de_de: Aus Lieblingssongs entfernen
el_gr: Κατάργηση από τα αγαπημένα τραγούδια
es_es: Quitar de canciones favoritas
fi_fi: Poista suosikkikappaleista
fr_fr: Retirer des morceaux favoris
he_il: הסרה מהשירים המועדפים
hi_in: पसंदीदा गानों से हटाएँ
hu_hu: Eltávolítás a kedvenc dalok közül
id_id: Hapus dari lagu favorit
it_it: Rimuovi dalle canzoni preferite
ja_jp: お気に入りの曲から削除
ko_kr: 좋아하는 곡에서 제거
nb_no: Fjern fra favorittsanger
nl_nl: Verwijderen uit favoriete nummers
pl_pl: Usuń z ulubionych utworów
pt_br: Remover das músicas favoritas
ro_ro: Elimină din melodiile favorite
ru_ru: Удалить из избранных треков
sk_sk: Odstrániť z obľúbených skladieb
sv_se: Ta bort från favoritlåtar
th_th: ลบออกจากเพลงโปรด
tr_tr: Favori şarkılardan kaldır
uk_ua: Видалити з вибраних пісень
vi_vn: Xóa khỏi bài hát yêu thích
zh_cn: 从收藏的歌曲中移除
zh_tw: 從最愛歌曲中移除

# SaveTrackAdd
source: Add to favorite tracks
ar_sa: إضافة إلى الأغاني المفضلة
cs_cz: Přidat do oblíbených skladeb
da_dk: Føj til favoritsange
de_de: Zu Lieblingssongs hinzufügen
el_gr: Προσθήκη στα αγαπημένα τραγούδια
es_es: Añadir a canciones favoritas
fi_fi: Lisää suosikkikappaleisiin
fr_fr: Ajouter aux morceaux favoris
he_il: הוספה לשירים המועדפים
hi_in: पसंदीदा गानों में जोड़ें
hu_hu: Hozzáadás a kedvenc dalokhoz
id_id: Tambahkan ke lagu favorit
it_it: Aggiungi alle canzoni preferite
ja_jp: お気に入りの曲に追加
ko_kr: 좋아하는 곡에 추가
nb_no: Legg til i favorittsanger
nl_nl: Toevoegen aan favoriete nummers
pl_pl: Dodaj do ulubionych utworów
pt_br: Adicionar às músicas favoritas
ro_ro: Adaugă la melodiile favorite
ru_ru: Добавить в избранные треки
sk_sk: Pridať do obľúbených skladieb
sv_se: Lägg till i favoritlåtar
th_th: เพิ่มในเพลงโปรด
tr_tr: Favori şarkılara ekle
uk_ua: Додати до вибраних пісень
vi_vn: Thêm vào bài hát yêu thích
zh_cn: 添加到收藏的歌曲
zh_tw: 加入最愛歌曲

# MuteToolTipUnmute
source: Unmute (Ctrl+M)
ar_sa: إلغاء كتم الصوت (Ctrl+M)
cs_cz: Zrušit ztlumení (Ctrl+M)
da_dk: Slå lyden til (Ctrl+M)
de_de: Stummschaltung aufheben (Ctrl+M)
el_gr: Κατάργηση σίγασης (Ctrl+M)
es_es: Activar sonido (Ctrl+M)
fi_fi: Poista mykistys (Ctrl+M)
fr_fr: Rétablir le son (Ctrl+M)
he_il: ביטול השתקה (Ctrl+M)
hi_in: अनम्यूट करें (Ctrl+M)
hu_hu: Némítás feloldása (Ctrl+M)
id_id: Aktifkan suara (Ctrl+M)
it_it: Riattiva audio (Ctrl+M)
ja_jp: ミュート解除 (Ctrl+M)
ko_kr: 음소거 해제 (Ctrl+M)
nb_no: Slå på lyd (Ctrl+M)
nl_nl: Dempen opheffen (Ctrl+M)
pl_pl: Wyłącz wyciszenie (Ctrl+M)
pt_br: Reativar o som (Ctrl+M)
ro_ro: Activează sunetul (Ctrl+M)
ru_ru: Включить звук (Ctrl+M)
sk_sk: Zrušiť stlmenie (Ctrl+M)
sv_se: Slå på ljudet (Ctrl+M)
th_th: เปิดเสียง (Ctrl+M)
tr_tr: Sesi aç (Ctrl+M)
uk_ua: Увімкнути звук (Ctrl+M)
vi_vn: Bật tiếng (Ctrl+M)
zh_cn: 取消静音 (Ctrl+M)
zh_tw: 取消靜音 (Ctrl+M)

# MuteToolTipMute
source: Mute (Ctrl+M)
ar_sa: كتم الصوت (Ctrl+M)
cs_cz: Ztlumit (Ctrl+M)
da_dk: Slå lyden fra (Ctrl+M)
de_de: Stummschalten (Ctrl+M)
el_gr: Σίγαση (Ctrl+M)
es_es: Silenciar (Ctrl+M)
fi_fi: Mykistä (Ctrl+M)
fr_fr: Couper le son (Ctrl+M)
he_il: השתקה (Ctrl+M)
hi_in: म्यूट करें (Ctrl+M)
hu_hu: Némítás (Ctrl+M)
id_id: Bisukan (Ctrl+M)
it_it: Disattiva audio (Ctrl+M)
ja_jp: ミュート (Ctrl+M)
ko_kr: 음소거 (Ctrl+M)
nb_no: Demp (Ctrl+M)
nl_nl: Dempen (Ctrl+M)
pl_pl: Wycisz (Ctrl+M)
pt_br: Silenciar (Ctrl+M)
ro_ro: Dezactivează sunetul (Ctrl+M)
ru_ru: Выключить звук (Ctrl+M)
sk_sk: Stlmiť (Ctrl+M)
sv_se: Stäng av ljudet (Ctrl+M)
th_th: ปิดเสียง (Ctrl+M)
tr_tr: Sessize al (Ctrl+M)
uk_ua: Вимкнути звук (Ctrl+M)
vi_vn: Tắt tiếng (Ctrl+M)
zh_cn: 静音 (Ctrl+M)
zh_tw: 靜音 (Ctrl+M)

# HotkeyInUseOne
source: {0} is already in use by another app and will not work from outside the window.
ar_sa: {0} مستخدم بالفعل من تطبيق آخر ولن يعمل من خارج النافذة.
cs_cz: {0} už používá jiná aplikace a mimo okno nebude fungovat.
da_dk: {0} bruges allerede af en anden app og virker ikke uden for vinduet.
de_de: {0} wird bereits von einer anderen App verwendet und funktioniert nicht außerhalb des Fensters.
el_gr: Το {0} χρησιμοποιείται ήδη από άλλη εφαρμογή και δεν θα λειτουργεί εκτός του παραθύρου.
es_es: {0} ya lo usa otra aplicación y no funcionará fuera de la ventana.
fi_fi: {0} on jo toisen sovelluksen käytössä, eikä se toimi ikkunan ulkopuolelta.
fr_fr: {0} est déjà utilisé par une autre appli et ne fonctionnera pas en dehors de la fenêtre.
he_il: {0} כבר בשימוש על ידי אפליקציה אחרת ולא יעבוד מחוץ לחלון.
hi_in: {0} पहले से किसी दूसरे ऐप द्वारा इस्तेमाल हो रहा है और विंडो के बाहर काम नहीं करेगा।
hu_hu: A(z) {0} kombinációt már egy másik alkalmazás használja, ezért az ablakon kívül nem fog működni.
id_id: {0} sudah dipakai aplikasi lain dan tidak akan berfungsi dari luar jendela.
it_it: {0} è già usata da un'altra app e non funzionerà fuori dalla finestra.
ja_jp: {0} はすでに他のアプリが使っているため、ウィンドウの外では動作しません。
ko_kr: {0}은(는) 다른 앱이 이미 사용 중이라 창 밖에서는 작동하지 않습니다.
nb_no: {0} brukes allerede av en annen app og vil ikke fungere utenfor vinduet.
nl_nl: {0} wordt al gebruikt door een andere app en werkt niet buiten het venster.
pl_pl: {0} jest już używany przez inną aplikację i nie będzie działać poza oknem.
pt_br: {0} já é usado por outro app e não funcionará fora da janela.
ro_ro: {0} este deja folosit de altă aplicație și nu va funcționa din afara ferestrei.
ru_ru: {0} уже используется другим приложением и не будет работать вне окна.
sk_sk: {0} už používa iná aplikácia a mimo okna nebude fungovať.
sv_se: {0} används redan av en annan app och fungerar inte utanför fönstret.
th_th: {0} ถูกใช้งานโดยแอปอื่นอยู่แล้วและจะใช้ไม่ได้นอกหน้าต่าง
tr_tr: {0} zaten başka bir uygulama tarafından kullanılıyor ve pencere dışından çalışmayacak.
uk_ua: {0} уже використовує інший застосунок, тож поза вікном воно не працюватиме.
vi_vn: {0} đã được ứng dụng khác sử dụng và sẽ không hoạt động bên ngoài cửa sổ.
zh_cn: {0} 已被其他应用占用，在窗口之外将无法使用。
zh_tw: {0} 已被其他應用程式使用，在視窗外無法使用。

# HotkeyInUseMany
source: {0} are already in use by another app and will not work from outside the window.
ar_sa: {0} مستخدمة بالفعل من تطبيق آخر ولن تعمل من خارج النافذة.
cs_cz: {0} už používá jiná aplikace a mimo okno nebudou fungovat.
da_dk: {0} bruges allerede af en anden app og virker ikke uden for vinduet.
de_de: {0} werden bereits von einer anderen App verwendet und funktionieren nicht außerhalb des Fensters.
el_gr: Τα {0} χρησιμοποιούνται ήδη από άλλη εφαρμογή και δεν θα λειτουργούν εκτός του παραθύρου.
es_es: {0} ya los usa otra aplicación y no funcionarán fuera de la ventana.
fi_fi: {0} ovat jo toisen sovelluksen käytössä, eivätkä ne toimi ikkunan ulkopuolelta.
fr_fr: {0} sont déjà utilisés par une autre appli et ne fonctionneront pas en dehors de la fenêtre.
he_il: {0} כבר בשימוש על ידי אפליקציה אחרת ולא יעבדו מחוץ לחלון.
hi_in: {0} पहले से किसी दूसरे ऐप द्वारा इस्तेमाल हो रहे हैं और विंडो के बाहर काम नहीं करेंगे।
hu_hu: A(z) {0} kombinációkat már egy másik alkalmazás használja, ezért az ablakon kívül nem fognak működni.
id_id: {0} sudah dipakai aplikasi lain dan tidak akan berfungsi dari luar jendela.
it_it: {0} sono già usate da un'altra app e non funzioneranno fuori dalla finestra.
ja_jp: {0} はすでに他のアプリが使っているため、ウィンドウの外では動作しません。
ko_kr: {0}은(는) 다른 앱이 이미 사용 중이라 창 밖에서는 작동하지 않습니다.
nb_no: {0} brukes allerede av en annen app og vil ikke fungere utenfor vinduet.
nl_nl: {0} worden al gebruikt door een andere app en werken niet buiten het venster.
pl_pl: {0} są już używane przez inną aplikację i nie będą działać poza oknem.
pt_br: {0} já são usados por outro app e não funcionarão fora da janela.
ro_ro: {0} sunt deja folosite de altă aplicație și nu vor funcționa din afara ferestrei.
ru_ru: {0} уже используются другим приложением и не будут работать вне окна.
sk_sk: {0} už používa iná aplikácia a mimo okna nebudú fungovať.
sv_se: {0} används redan av en annan app och fungerar inte utanför fönstret.
th_th: {0} ถูกใช้งานโดยแอปอื่นอยู่แล้วและจะใช้ไม่ได้นอกหน้าต่าง
tr_tr: {0} zaten başka bir uygulama tarafından kullanılıyor ve pencere dışından çalışmayacak.
uk_ua: {0} уже використовує інший застосунок, тож поза вікном вони не працюватимуть.
vi_vn: {0} đã được ứng dụng khác sử dụng và sẽ không hoạt động bên ngoài cửa sổ.
zh_cn: {0} 已被其他应用占用，在窗口之外将无法使用。
zh_tw: {0} 已被其他應用程式使用，在視窗外無法使用。
